Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/organisauvdna_id_774.html.tmx
Source language: sme
Languages: nno

source: Oljo- ja energiijadepartemeantta váldobargu lea ovttastahtton ja opplaš energiijapolitihka heiveheapmi.
nno: Olje- og energidepartementet si (OED) hovedoppgåve er å tilretteleggje ein samordna og heilskapleg energipolitikk.

source: Oljo- ja energiijadepartemeanttas leat 4 fágaossodaga, okta hálddahussossodat ja okta bargiidveahkaossodat.
nno: Olje- og energidepartemnetet har 4 fagavdelingar, ein administrasjonsavdeling og ein stabsavdeling.

source: Oljo- energiijaministtar jođiha departemeantta.
nno: Departementet leies av Olje- og energiministeren.

source: Stáhtaráđis lea politihkalaš veahkkejoavku mas lea stáhtačálli ja politihkalaš ráđđeaddi.
nno: Statsråden har ein politisk stab med ein statssekretærer og ein politisk rådgjevar.

source: Deapartemeanttaráđđi lea departemeantta hálddahuslaš jođiheaddji.
nno: Departementsråden er departementets administrative leiar.

source: Deapartemeanttaráđi bargiidvehkii gullet gulahallama ovttadat, deapartemeanttaráđi ovdalatnja, ja politihkalaš jođihusa ovdalatnja.
nno: I departementsråden si stab inngår Kommunikasjonseininga, forværelse for departementsråd, og forværelse for politisk ledelse.

source: Oljo- ja energiijadepartemeanta (OED) ásahuvvui ođđajagimánu 1. beaivvi 1997:s, ja leat sullii 140 bargi geat leat Ráđđehuskvartálas Oslos.
nno: Olje- og energidepartementet (OED) blei oppretta 1. januar 1997, og har ca 140 ansatte som held til i Regjeringskvartalet i Oslo.

source: Ossodagat
nno: Avdelingar

source: (goallostat dárogielat siidduide)
nno: Olje- og gassavdelinga (OG)

source: Oljo- ja gássassodat (OG.) (goallostat dárogielat siidduide)
nno: Avdeling for teknologi og internasjonalisering (TI)

source: Gulahallama ovttada t (gull.)
nno: Kommunikasjonseininga (komm)

source: Organisašuvdnakárta (goallostat dárogielat siidduide)
nno: Kommunikasjonseininga er direkte underlagd departementsråden.

source: Maŋimuš ođasmahttojuvvon: 01.06.2007
nno: Organisasjonskart
